{
  url: 'https://www.tiendasjumbo.co/salud-y-bienestar',
  products: [
    {
      name: 'Alcohol MK botella x700ml',
      description: 'Alcohol Antiséptico MK con concentración del 70%, es elaborado con alcohol impotabilizado 95% de uso externo',
      price: 8990
    },
    {
      name: 'Jarabe Emulsión de Scott cereza vitaminas A y D x180ml',
      description: 'Emulsión de Scott Sabor Cereza, Aceite de Hígado de Bacalao Vitaminas A y D X 180 ml',
      price: 12990
    },
    {
      name: 'Suero electrolit rehidratante fresa kiwi x625ml',
      description: 'Suero electrolit rehidratante fresa kiwi x625ml',
      price: 7990
    },
    {
      name: 'Copitos MK bolsa x60und',
      description: 'Copitos con puntas resistentes de algodón que no desprenden fibras, ya que contienen ranuras que permiten una fijación segura e higiénica. Ideal para la limpieza externa de oídos, nariz, ombligo y ojos.',
      price: 5790
    },
    {
      name: 'Alcohol MK garrafa x3.7ml',
      description: 'Alcohol Antiséptico MK con concentración del 70%, es elaborado con alcohol impotabilizado 95% de uso externo',
      price: 37990
    },
    {
      name: 'Copitos Cotonetes Johnson&apos;s x150und',
      description: 'Cotonetes  JOHNSON&apos;S  son hechos con algodón 100% puro y el material del palillo es flexible. Por esto ofrecen toda la suavidad, comodidad y absorción para el cuidado de su piel.',
      price: 18990
    },
    {
      name: 'Algodón MK zigzag bolsa x100g gratis 50g',
      description: 'Algodón en ZigZag. Mayor suavidad y más absorbentes, 100% naturales y tan delicados que no rayan tu piel. Algodón blanqueado inoloro libre de impurezas y aceites, suave al tacto y con buena capacidad de retención de líquidos.',
      price: 9390
    },
    {
      name: 'Suero electrolit rehidratante maracuya x625ml',
      description: 'Suero electrolit rehidratante maracuya x625ml',
      price: 7990
    },
    {
      name: 'Complemento Crebrit Vtaminico x 330g',
      description: '',
      price: 12890
    },
    {
      name: 'Tapabocas pluscare tipo i x50und',
      description: 'Protegete y pasala bien sin necesidad de preocuparte',
      price: 14590
    },
    {
      name: 'Suero electrolit rehidratante fresa x625ml',
      description: 'Suero electrolit rehidratante fresa x625ml',
      price: 7990
    },
    {
      name: 'Algodón MK zigzag bolsa x50g',
      description: 'Algodón en ZigZag. Mayor suavidad y más absorbentes, 100% naturales y tan delicados que no rayan tu piel.',
      price: 3990
    },
    {
      name: 'Suero electrolit rehidratante uva x625ml',
      description: 'Suero electrolit rehidratante uva x625ml',
      price: 7990
    },
    {
      name: 'Algodón MK pomos bolsa x100g',
      description: 'Algodón en Pomos. Mayor suavidad y más absorbentes, 100% naturales y tan delicados que no rayan tu piel.',
      price: 8990
    },
    {
      name: 'Alcohol MK botella x350ml',
      description: 'Alcohol Antiséptico MK con concentración del 70%, es elaborado con alcohol impotabilizado 95% de uso externo',
      price: 4790
    },
    {
      name: 'Copitos JBO family care algodón x 150 und',
      description: 'Los mejores productos para desinfectar y limpiar héridas los encuentras en nuestra tienda virtual tiendasjumbo.co',
      price: 8190
    },
    {
      name: 'Jarabe Emulsión de Scott tradicional vitaminas A y D x180ml',
      description: 'Emulsión de Scott Sabor Tradicional Aceite de Hígado de Bacalao Vitaminas A y D X 180 ml',
      price: 12990
    },
    {
      name: 'Algodón MK pomos bolsa x40g gratis 20g',
      description: 'Algodón en Pomos. Mayor suavidad y más absorbentes, 100% naturales y tan delicados que no rayan tu piel.',
      price: 4390
    },
    {
      name: 'Alimento Ensure advance vainilla en polvo x850g',
      description: 'Multivitaminico alimenta a tus hijos es importante para tener un sano crecimiento.',
      price: 149990
    },
    {
      name: 'Fibra Metamucil Naranja x174g c/u x2',
      description: 'Hay dos tipos de fibras: las solubles y las insolubles. Todas estas fibras son extremamente saludables y deben ser consumidas regularmente. Sin embargo, solamente las fibras solubles viscosas, como las que contiene Metamucil, le proporciona más beneficios que las demás fibras. Metamucil es basado en Plantago psyllium, una fibra 100% de origen natural. Metamucil le da muchos beneficios, y es por eso que llamamos Plantago psyllium una fibra ¡multi-beneficios! Su sistema digestivo sale ganando con Plantago psyllium. Una dieta equilibrada, con el uso de Metamucil, ayuda a reducir la sensación de hinchazón. Esto ocurre porque Metamucil viene con la cantidad apropiada de Plantago psyllium para regular el funcionamiento de su intestino, proporcionando más comodidad para su digestión. Favorece tu proceso natural de limpieza natural que funciona de modo distinto a otras fuentes de fibras: al ingresar en tu estómago, Plantago psyllium forma un gel que atrapa y remueve alimentos no procesados que se quedaron en su sistema digestivo. Esto es porque Plantago psyllium es una fibra viscosa.',
      price: 89990
    },
    {
      name: 'Ungüento Vick Vaporub x50g',
      description: 'Vick VapoRub es un ungüento tópico que combina mentol, eucalipto y alcanfor en un suave bálsamo y ayuda a calmar algunos síntomas del resfriado común. Vick VapoRub es unTratamiento coadyuvante de los síntomas del resfriado común, contrairritante, rubefaciente de uso externo descongestionante nasal.',
      price: 13492
    },
    {
      name: 'Condones Today lubricado x6und',
      description: 'Today Condones Lubricado, Especialmente lubricado para recrear una gran sensación natural, Máxima calidad comprobada, seguridad, sensibilidad y control de calidad electrónico X 6 UND',
      price: 21590
    },
    {
      name: 'Alimento granulado Tarrito Rojo x250g',
      description: 'Alimento granulado tarrito rojo prodefendz x250g',
      price: 20590
    },
    {
      name: 'Bonfiest plus plegadiza 6 sobres',
      description: 'Bonfiest Plus,  alivia dolor de cabeza, rebote estomacal y malestar general.  Alivio completo en una sola dosis. Polvo efervescente.',
      price: 20990
    },
    {
      name: 'Alimento Benet vainilla polvo sin azúcar x 400g',
      description: 'Alimento en polvo con proteína, fibra, minerales y excelente fuente de vitaminas.',
      price: 27890
    },
    {
      name: 'Alimento Pediasure vainilla x900g',
      description: 'Suplemento nutricional con grandes propiedades y vitaminas que aportan al cuerpo un gran beneficio.',
      price: 115990
    },
    {
      name: 'Alimento Ensure Advance vlla x6 und x220ml c/u Precio Especial',
      description: 'Prueba los deliciosos productos que Ensure trae para ti.',
      price: 67990
    },
    {
      name: 'Vitamina C Cebión Naranja x500mg x12 Tabletas c/u x3',
      description: 'Vitamina cebion masti sobre x12 table pag 2 llev 3',
      price: 19990
    }
  ]
}
